{
        "Home": "Дом",
        "Product": "Продукты",
        "About us": "О нас",
        "Contact": "Контакты",
        "Cart": "Карточки",
        "Login": "Войти",
        "Logout": "Выйти",
        "Shop with us": "Покупай с нами",
        "It may be the best for you, is it the best for your prospects? If it’s not the best for them, they’ll see you as a con artist.": "Это может быть лучшее для тебя.",
        "Popular Products": "Популярные продукты",
        "Our Product": "Наши продукты",
        "View": "Смотреть",
        "Get notified on each updates.": "Получать уведомление на обновление.",
        "Subscribe": "Подписаться",
        "Get a notification when a specific app releases a new update. Fugiat commodi veniam doloremque ducimus tempora.": "Получить уведомление",
        "Thank you for subscribing!": "Спасибо за подписку!",
        "Close": "Закрыть",
        "AWESOME PRODUCTS": "Лучшие ПРОДУКТЫ",
        "Featured Products": "Лучшие продукты",
        "About This Product": "Об этом продукте",
        "This smoking jacket from Luxurobes is another old-fashioned favorite.": "Этот джакет от Лухуробес лучший старомодний.",
        "Plush and sumptuously soft, this accessory is sure to leave you feeling stylish and oh so cozy.": "Роскошный и роскошно мягкий, этот аксессуар подарит вам ощущение стильности и уюта.",
        "Price": "Цена",
        "View Details": "Смотреть детали",
        "Add to Cart": "Добавить в корзину",
        "We’re in love with harmonious blue this season.": "В этом сезоне мы любим гармоничный синий цвет.",
        "The trend colour will turn any look into a glamorous eye-catcher.": "Трендовый цвет превратит любой образ в эффектный зрелище.",
        "The trend pattern polka dots comes into play to add even more feminine power.": "Трендовый узор в горошек добавляет еще больше женственности.",
        "Learn More": "Узнать больше",
        "Team": "Команда",
        "Leadership": "Лидерство",
        "Made with luxurious blue velvet, this jacket cuts a traditional silhouette complete with a quilted shawl collar, cuffed sleeves, and satin piping.": "Этот жакет из роскошного синего бархата традиционного силуэта дополнен стеганым воротником-шалью, рукавами с манжетами и атласной окантовкой.",
        "Email address": "Почта",
        "Password": "Пароль",
        "Submit": "Войти",
        "reviews": "просмотры",
        "current price": "Точная цена",
        "Every": "Каждый",
        "of buyers enjoyed this product!": "покупает этот продукт!",
        "sizes": "Размеры",
        "Cart": "В корзину",
        "Go back": "Назад",
         "about this": "О продукте",
         "The pretty pattern stands out most on softly draped fabrics and flowing fits. Whether big or small: polka dots are a must in winter!":"Красивый узор больше всего выделяется на тканях с мягкой драпировкой и струящихся кроях. Большой или маленький: горошек просто необходим зимой!",
         "In your basket":"В корзине",
         "Orders":"Мой заказ",
         "My order":"Мой заказ",
         "Register":"Регистрация",
         "User name":"Имя пользователя",

         "So to give the best answer possible, you want to combine the three points above, and then be specific":"Итак, чтобы дать наилучший возможный ответ, вы хотите объединить три приведенных выше пункта, а затем конкретизировать",
        "If you have previous work experience, use the STAR method – Situation, Task, Action.":"Если у вас есть предыдущий опыт работы, используйте метод ЗВЕЗД - Ситуация, Задача, Действие.",
        "Along with thinking about which of your experiences are most relevant and recent, you need to think about how impressive something is overall.":"Наряду с размышлениями о том, какой из ваших опытов наиболее актуален и недавний, вам нужно подумать о том, насколько впечатляет что-то в целом.",
        "Nobody’s perfect, and nobody has every single thing an employer wants in the interview, so you just need to prepare the best you can and give the best example.":"Никто не идеален, и ни у кого нет всего, чего хочет работодатель на собеседовании, поэтому вам просто нужно подготовиться как можно лучше и показать лучший пример.",
        "Special promo":"Специальная акция",
        "Summer Sale":"Летняя Скидка",
        "The Long Weekend Just Got Sweeter Thanks to These 15 Summer Sales 2020: Best offers on clothing from Nike, Asos, H&M and more":"Длинные выходные стали слаще благодаря 15 летним распродажам 2020: лучшие предложения на одежду от Nike, Asos, H&M и других",
        "Shop now":"Купить сейчас",

        "contact form":"Форма обратной связи",
        "Get in touch":"Связаться",
        "Contact Form":"Форма обратной связи",
        "First Name":"Имя",
        "Last Name":"Фамилия",
        "Email":"Почта",
        "Message":"Сообщение",
        "Subject":"Тема",
         "Quick links":"Быстрые ссылки",
        "Follow us":"Следите за нами",
        "Resume":"Резюме",
        "Work with us":"Работай с нами",
        "Send your resume here":"Отправь свое резюме"
    }